{"quotes":[
"Trying to define yourself is like trying to bite your own teeth.",
"We seldom realize, for example that our most private thoughts and emotions are not actually our own. For we think in terms of languages and images which we did not invent, but which were given to us by our society.",
"Man suffers only because he takes seriously what the Gods made for fun.",
"This is the real secret of life — to be completely engaged with what you are doing in the here and now. And instead of calling it work, realize it is play.",
"Muddy water is best cleared by leaving it alone.",
"You are an aperture through which the universe is looking at and exploring itself.",
"Every intelligent individual wants to know what makes him tick, and yet is at once fascinated and frustrated by the fact that oneself is the most difficult of all things to know.",
"A scholar tries to learn something everyday; a student of Buddhism tries to unlearn something daily.",
"No one is more dangerously insane than one who is sane all the time: he is like a steel bridge without flexibility, and the order of his life is rigid and brittle.",
"When we attempt to exercise power or control over someone else, we cannot avoid giving that person the very same power or control over us.",
"One is a great deal less anxious if one feels perfectly free to be anxious, and the same may be said of guilt.",
"Words can be communicative only between those who share similar experiences.",
"If you cannot trust yourself, you cannot even trust your mistrust of yourself – so that without this underlying trust in the whole system of nature you are simply paralyzed.",
"The only way to make sense out of change is to plunge into it, move with it, and join the dance.",
"Advice? I don’t have advice. Stop aspiring and start writing. If you’re writing, you’re a writer. Write like you’re a goddamn death row inmate and the governor is out of the country and there’s no chance for a pardon. Write like you’re clinging to the edge of a cliff, white knuckles, on your last breath, and you’ve got just one last thing to say, like you’re a bird flying over us and you can see everything, and please, for God’s sake, tell us something that will save us from ourselves. Take a deep breath and tell us your deepest, darkest secret, so we can wipe our brow and know that we’re not alone. Write like you have a message from the king. Or don’t. Who knows, maybe you’re one of the lucky ones who doesn’t have to.",
"The only way to make sense out of change is to plunge into it, move with it, and join the dance.",
"The menu is not the meal.",
"I have realized that the past and future are real illusions, that they exist in the present, which is what there is and all there is.",
"Through our eyes, the universe is perceiving itself. Through our ears, the universe is listening to its harmonies. We are the witnesses through which the universe becomes conscious of its glory, of its magnificence.",
"The more a thing tends to be permanent, the more it tends to be lifeless.",
"We are living in a culture entirely hypnotized by the illusion of time, in which the so-called present moment is felt as nothing but an infintesimal hairline between an all-powerfully causative past and an absorbingly important future. We have no present. Our consciousness is almost completely preoccupied with memory and expectation. We do not realize that there never was, is, nor will be any other experience than present experience. We are therefore out of touch with reality. We confuse the world as talked about, described, and measured with the world which actually is. We are sick with a fascination for the useful tools of names and numbers, of symbols, signs, conceptions and ideas.",
"Try to imagine what it will be like to go to sleep and never wake up... now try to imagine what it was like to wake up having never gone to sleep.",
"Things are as they are. Looking out into the universe at night, we make no comparisons between right and wrong stars, nor between well and badly arranged constellations.",
"Problems that remain persistently insoluble should always be suspected as questions asked in the wrong way.",
"It's like you took a bottle of ink and you threw it at a wall. Smash! And all that ink spread. And in the middle, it's dense, isn't it? And as it gets out on the edge, the little droplets get finer and finer and make more complicated patterns, see? So in the same way, there was a big bang at the beginning of things and it spread. And you and I, sitting here in this room, as complicated human beings, are way, way out on the fringe of that bang. We are the complicated little patterns on the end of it. Very interesting. But so we define ourselves as being only that. If you think that you are only inside your skin, you define yourself as one very complicated little curlique, way out on the edge of that explosion. Way out in space, and way out in time. Billions of years ago, you were a big bang, but now you're a complicated human being. And then we cut ourselves off, and don't feel that we're still the big bang. But you are. Depends how you define yourself. You are actually--if this is the way things started, if there was a big bang in the beginning-- you're not something that's a result of the big bang. You're not something that is a sort of puppet on the end of the process. You are still the process. You are the big bang, the original force of the universe, coming on as whoever you are. When I meet you, I see not just what you define yourself as--Mr so-and- so, Ms so-and-so, Mrs so-and-so--I see every one of you as the primordial energy of the universe coming on at me in this particular way. I know I'm that, too. But we've learned to define ourselves as separate from it.",
"Never pretend to a love which you do not actually feel, for love is not ours to command.",
"When we attempt to exercise power or control over someone else, we cannot avoid giving that person the very same power or control over us.",
"You and I are all as much continuous with the physical universe as a wave is continuous with the ocean.",
"Let's suppose that you were able every night to dream any dream that you wanted to dream. And that you could, for example, have the power within one night to dream 75 years of time. Or any length of time you wanted to have. And you would, naturally as you began on this adventure of dreams, you would fulfill all your wishes. You would have every kind of pleasure you could conceive. And after several nights of 75 years of total pleasure each, you would say 'Well, that was pretty great.' But now let's have a surprise. Let's have a dream which isn't under control. Where something is gonna happen to me that I don't know what it's going to be. And you would dig that and come out of that and say 'Wow, that was a close shave, wasn't it?' And then you would get more and more adventurous, and you would make further and further out gambles as to what you would dream. And finally, you would dream ... where you are now. You would dream the dream of living the life that you are actually living today.",
"If you cannot trust yourself, you cannot even trust your mistrust of yourself - so that without this underlying trust in the whole system of nature you are simply paralyzed",
"I am what happens between the maternity ward and the Crematorium",
"But my dear man, reality is only a Rorschach ink-blot, you know."]}